/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "5.5";
CFBundleGetInfoString = "MAMP v5.5";
NSHumanReadableCopyright = "Copyright © 2017-2019 MAMP GmbH. All rights reserved.";
CFBundleHelpBookName = "MAMP Help";
CFBundleGetInfoString = "MAMP 5.5 by MAMP GmbH";
